Repository: tunaingot/NFC
Catalog: NFC/mul.lproj/Main.xcstrings
Source language: en
Languages: ja

# cYF-kB-K7q.title
source: Read UID
ja: UIDを読み出す

# H7C-4M-aPa.title
source: SOUND
ja: サウンド

# J8h-Ni-Fz8.title
source: Read
ja: 読み出し

# N1a-lA-Z0r.title
source: Write
ja: 書き込む

# RbD-3j-J5Y.title
source: Card Data
ja: カードデータ

# S7a-qd-OdA.title
source: Open URL
ja: URLを開く

# SwJ-Ql-mY3.title
source: Read
ja: 読み出す

# woi-bL-cdL.title
source: Auto Reading
ja: 自動で読み出す

# Ydm-Qw-nZd.title
source: Open URL Automatically
ja: URLを自動で開く

# zUl-Ue-csK.title
source: Write
ja: 書き込み
